<!DOCTYPE html>
<html lang="en">
<head>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta1/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-giJF6kkoqNQ00vy+HMDP7azOuL0xtbfIcaT9wjKHr8RbDVddVHyTfAAsrekwKmP1" crossorigin="anonymous">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kerala "God's own Country"</title>
</head>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta1/dist/js/bootstrap.bundle.min.js" integrity="sha384-ygbV9kiqUc6oa4msXn9868pTtWMgiQaeYH7/t7LECLbyPA2x65Kgf80OJFdroafW" crossorigin="anonymous"></script>
<body>
  <div id="carouselExampleCaptions" class="carousel slide" data-bs-ride="carousel">
    <ol class="carousel-indicators">
      <li data-bs-target="#carouselExampleCaptions" data-bs-slide-to="0" class="active"></li>
          </ol>
    <div class="carousel-inner">
      <div class="carousel-item active">
        <img src="images\munnar-4.jpg" class="d-block w-100" alt="...">
        <div class="carousel-caption d-none d-md-block">
          <h1>മൂന്നാര്‍</h1>
          <p></p>
        </div>
          </div>
    <a class="carousel-control-prev" href="#carouselExampleCaptions" role="button" data-bs-slide="prev">
      <span class="carousel-control-prev-icon" aria-hidden="true"></span>
      <span class="visually-hidden">Previous</span>
    </a>
    <a class="carousel-control-next" href="#carouselExampleCaptions" role="button" data-bs-slide="next">
      <span class="carousel-control-next-icon" aria-hidden="true"></span>
      <span class="visually-hidden">Next</span>
    </a>
  </div>
    <div class="container">
        <div class="row">
          <div class="col col-12 col-sm-12 col-md-12 col-lg-12 col-xl-12 col-xxl-12">
            
            <p>
              മൂന്ന് ആറുകളായ മുതിരപ്പുഴ, നല്ലതണ്ണി, കുണ്ടള എന്നിവയുടെ സംഗമസ്ഥാനമാണ് മൂന്നാര്‍. 
              തെക്കേ ഇന്ത്യയിലെ ബ്രിട്ടീഷ് ഭരണാധികാരികളുടെ വേനല്‍ക്കാല സുഖവാസ കേന്ദ്രമായിരുന്നു മൂന്നാര്‍. 
              വിശാലമായ തേയിലത്തോട്ടങ്ങള്‍, മനോഹരമായ ചെറു പട്ടണങ്ങള്‍, വളഞ്ഞുയര്‍ന്നും താഴ്ന്നും പോവുന്ന 
              പാതകള്‍, അവധി ആഘോഷത്തിന് യോജിച്ച സൗകര്യങ്ങള്‍ എന്നിങ്ങനെ മൂന്നാര്‍ ഇന്ന് ഏറെ 
              ജനകീയമായ വിനോദ സഞ്ചാര കേന്ദ്രമാണ്. പുല്‍മേടുകളും, ഷോലക്കാടുകളും തേയിലത്തോട്ടങ്ങളുമാണ്
               മൂന്നാറിന്റെ പ്രകൃതിഭംഗി ഒരുക്കുന്നത്. പന്ത്രണ്ട് വര്‍ഷത്തിലൊരിക്കല്‍ പൂക്കുന്ന നീലക്കുറിഞ്ഞി ഷോലക്കാടുകളിലും, പുല്‍മേടുകളിലും നീല നിറം പകരും. 2018-ലായിരുന്നു അവസാനമായി നീലക്കുറിഞ്ഞി പൂത്തത്. ഇനി 2030-ല്‍ ഈ കുറിഞ്ഞി പുഷ്പിക്കല്‍ കാണാം. തെക്കേയിന്ത്യയിലെ ഏറ്റവും ഉയര്‍ന്ന കൊടുമുടിയായ ആനമുടി, 2695 മീറ്റര്‍, മൂന്നാറിനടുത്താണ്. ഈ മേഖല സാഹസിക നടത്തത്തിന്‌ യോജിച്ചതാണ്.
            </p>
            <p>
              മൂന്നാറിനടുത്ത് സഞ്ചാരികള്‍ക്ക് ആഹ്ലാദം പകരുന്ന സ്ഥലങ്ങളും, ഉല്ലാസത്തിനും യോജിച്ച സ്ഥലവും മറ്റു പ്രധാന കേന്ദ്രങ്ങളും താഴെ വിശദീകരിക്കാം.

<h3>
  ഇരവികുളം ദേശീയോദ്യാനം
</h3>
ഇരവികുളം ദേശീയോദ്യാനം മൂന്നാറിനടുത്തു സഞ്ചാരികളെ ആകര്‍ഷിക്കുന്ന ഏറ്റവും പ്രധാന കേന്ദ്രമാണ്. വംശനാശം നേരിടുന്ന വരയാടിനെ സംരക്ഷിക്കാനുള്ള പ്രത്യേക സംരക്ഷിത മേഖലയാണിത്. 97 ചതുരശ്ര കിലോമീറ്റര്‍ വിസ്തൃതിയുണ്ട് ഈ സംരക്ഷിത വനമേഖലയ്ക്ക്. പന്ത്രണ്ടു വര്‍ഷത്തിലൊരിക്കല്‍ പൂക്കുന്ന നീലക്കുറിഞ്ഞിയുടെ പുഷ്പിക്കല്‍ സമയത്ത് ഇരവികുളം ദേശീയോദ്യാനത്തിലേക്കുള്ള സന്ദര്‍ശക പ്രവാഹം പത്തിരട്ടിയാവും.

<h3>ആനമുടി</h3>
ഇരവികുളം ദേശീയോദ്യാനത്തിന് ഉള്ളിലാണ് പശ്ചിമഘട്ടങ്ങളിലെ ഏറ്റവും വലിയ കൊടുമുടിയായ ആനമുടി. 2700 മീറ്ററോളം ഉയരമുണ്ട് ഇതിന്. വനം വകുപ്പിന്റെ അനുമതിയോടെ ആനമുടിയിലേക്ക് ദീര്‍ഘദൂര നടത്തത്തിന് അനുമതിയുണ്ട്. മൂന്നാറിലെ ഇരവികുളം ദേശീയോദ്യാനം അധികൃതരാണ് അനുമതി നല്‍കേണ്ടത്.

<h3>മാട്ടുപ്പെട്ടി</h3>
മൂന്നാര്‍ ടൗണില്‍ നിന്ന് 12 കി. മീ. അകലെയാണ് മാട്ടുപ്പെട്ടി. 1700 മീറ്റര്‍ ഉയരത്തിലുള്ള മാട്ടുപ്പെട്ടിയില്‍ പഴയ അണക്കെട്ടും വലിയ ജലാശയവുമുണ്ട്. ഈ തടാകത്തില്‍ ബോട്ടിംഗിനും സൗകര്യങ്ങളുണ്ട്. ചുറ്റുമുള്ള കുന്നുകളും തോട്ടങ്ങളും കാണാന്‍ കഴിയും. ഇന്‍ഡോ-സ്വിസ്സ് പദ്ധതി പ്രകാരം നടക്കുന്ന കന്നുകാലി പ്രജനന കേന്ദ്രവും ഇവിടെയാണ്. ഉയര്‍ന്ന പാലുല്പാദന ശേഷിയുള്ള പശുക്കളെ ഇവിടെ കാണാനാകും.

<h3>പള്ളിവാസല്‍</h3>
മൂന്നാറില്‍ നിന്ന് 3 കി. മീ. താഴേയാണ് ചിത്തിരപുരത്തെ പള്ളിവാസല്‍. കേരളത്തിലെ ആദ്യത്തെ ജലവൈദ്യുത പദ്ധതി ഇവിടെയാണ്. ഒട്ടേറെ റിസോര്‍ട്ടുകളുള്ള പള്ളിവാസല്‍ നല്ല ഉല്ലാസകേന്ദ്രമാണ്.

<h3>
  ചിന്നക്കനാലും ആനയിറങ്കലും
</h3>
പവര്‍ ഹൗസ് വെള്ളച്ചാട്ടം എന്നറിയപ്പെടുന്ന ചിന്നക്കനാല്‍ മൂന്നാറിനടുത്താണ്. കടല്‍ നിരപ്പില്‍ നിന്ന് 2000 മീറ്റര്‍ ഉയരത്തിലാണ് ഈ വെള്ളച്ചാട്ടം. ചിന്നക്കനാലില്‍ നിന്നു 7 കി. മീ. യാത്ര ചെയ്താല്‍ ആനയിറങ്കല്‍ എത്താം. തേയിലത്തോട്ടങ്ങളും സ്വാഭാവിക വനങ്ങളും വലയം ചെയ്യുന്ന തടാകവും ഒരു അണക്കെട്ടും ഉണ്ട്. ആന ഉള്‍പ്പെടെ വന്യമൃഗങ്ങളെയും കാണാം. ചിന്നക്കനാലും ആനയിറങ്കലും താമസ സൗകര്യങ്ങളുള്ള പ്രകൃതി സുന്ദരമായ പ്രദേശങ്ങളാണ്.

<h3>ടോപ് സ്റ്റേഷന്‍</h3>
മൂന്നാറില്‍ നിന്ന് 32 കി. മീ. അകലെയാണ് ടോപ്‌സ്റ്റേഷന്‍. മൂന്നാര്‍ - കൊഡൈക്കനാല്‍ റോഡില്‍ സമുദ്ര നിരപ്പില്‍ നിന്നും 1700 മീറ്റര്‍ ഉയരെയാണ് ഈ സ്ഥലം. തമിഴ്‌നാട് തെക്കുഭാഗത്തായി കൊളുക്കു മലയും, വടക്കു പടിഞ്ഞാറായി കുണ്ടള പ്രദേശങ്ങളും കാണാന്‍ കഴിയുന്ന ടോപ്‌സ്റ്റേഷനില്‍ നിന്ന് കൊഡൈക്കനാല്‍ വരെ നീളുന്ന നടപ്പാതയുണ്ട്.

<h3>ടീ മ്യൂസിയം</h3>
തേയില തോട്ടങ്ങളുടെ ആരംഭവും വളര്‍ച്ചയും മൂന്നാറിന്റെ ചരിത്രം കൂടെയാണ്. മൂന്നാറിന്റെ ഈ പ്രാധാന്യം കണക്കിലെടുത്ത് ടാറ്റാ ടീയാണ് തോട്ടങ്ങളുടെ ഉദ്ഭവവും വളര്‍ച്ചയും രേഖപ്പെടുത്തുന്ന ടീ മ്യൂസിയം ആരംഭിച്ചത്. മൂന്നാറിലെ ടാറ്റാ ടീയുടെ നല്ലതണ്ണി എസ്റ്റേറ്റിലാണ് ഈ മ്യൂസിയം. ആദ്യകാലത്ത് സമയമളക്കാന്‍ ഉപയോഗിച്ചിരുന്ന നിഴലളക്കുന്ന സൂര്യഘടികാരം (സണ്‍ഡയല്‍) ഇവിടെ പ്രദര്‍ശിപ്പിച്ചിട്ടുണ്ട്.

<h2>എങ്ങനെ എത്താം</h2>
അടുത്തുളള റെയില്‍വേസ്റ്റേഷന്‍ : ആലുവ 108 കി.മീ., അങ്കമാലി 109 കി. മീ. | വിമാനത്താവളം : കൊച്ചി അന്താരാഷ്ട്ര വിമാനത്താവളം  108 കി. മീ.
            </p>
            
          </div>
          
        </div>
      </div>
    </body>

      
     
  